Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# conversation.lock.a11y.progress
source: Chiffres saisis
ar: الأرقام المُدخلة
de: Eingegebene Ziffern
en: Digits entered
es: Dígitos introducidos
it: Cifre inserite
pt_br: Dígitos digitados

# conversation.lock.a11y.progress-value
source: %1$d sur %2$d
ar: %1$d من %2$d
de: %1$d von %2$d
en: %1$d of %2$d
es: %1$d de %2$d
it: %1$d di %2$d
pt_br: %1$d de %2$d

# conversation.prefs.archive.title
source: Archiver la conversation ?
ar: أرشفة المحادثة؟
de: Unterhaltung archivieren?
en: Archive conversation?
es: ¿Archivar la conversación?
it: Archiviare la conversazione?
pt_br: Arquivar a conversa?

# conversation.prefs.category
source: Catégorie
ar: الفئة
de: Kategorie
en: Category
es: Categoría
it: Categoria
pt_br: Categoria

# conversation.prefs.custom-name
source: Nom personnalisé
ar: اسم مخصّص
de: Eigener Name
en: Custom name
es: Nombre personalizado
it: Nome personalizzato
pt_br: Nome personalizado

# conversation.prefs.custom-name.clear
source: Effacer le nom personnalisé
ar: مسح الاسم المخصّص
de: Eigenen Namen löschen
en: Clear custom name
es: Borrar el nombre personalizado
it: Cancella il nome personalizzato
pt_br: Limpar o nome personalizado

# conversation.prefs.custom-name.placeholder
source: Donnez un surnom à cette conversation…
ar: امنح هذه المحادثة اسمًا مستعارًا…
de: Gib dieser Unterhaltung einen Spitznamen…
en: Give this conversation a nickname…
es: Dale un apodo a esta conversación…
it: Dai un soprannome a questa conversazione…
pt_br: Dê um apelido a esta conversa…

# conversation.prefs.delete.message
source: Cette conversation sera retirée de votre liste. Les autres membres ne seront pas affectés.
ar: ستتم إزالة هذه المحادثة من قائمتك. لن يتأثر الأعضاء الآخرون.
de: Diese Unterhaltung wird aus deiner Liste entfernt. Andere Mitglieder sind nicht betroffen.
en: This conversation will be removed from your list. Other members will not be affected.
es: Esta conversación se quitará de tu lista. Los demás miembros no se verán afectados.
it: Questa conversazione sarà rimossa dal tuo elenco. Gli altri membri non saranno interessati.
pt_br: Esta conversa será removida da sua lista. Os outros membros não serão afetados.

# conversation.prefs.leave
source: Quitter
ar: مغادرة
de: Verlassen
en: Leave
es: Salir
it: Esci
pt_br: Sair

# conversation.prefs.leave.message
source: Vous ne recevrez plus de messages. Votre historique restera consultable.
ar: لن تتلقى رسائل بعد الآن. سيبقى سجلّك قابلًا للقراءة.
de: Du erhältst keine Nachrichten mehr. Dein Verlauf bleibt lesbar.
en: You will no longer receive messages. Your history will remain readable.
es: Dejarás de recibir mensajes. Tu historial seguirá siendo legible.
it: Non riceverai più messaggi. La tua cronologia resterà leggibile.
pt_br: Você não receberá mais mensagens. Seu histórico continuará legível.

# conversation.prefs.leave.title
source: Quitter la conversation ?
ar: مغادرة المحادثة؟
de: Unterhaltung verlassen?
en: Leave conversation?
es: ¿Salir de la conversación?
it: Uscire dalla conversazione?
pt_br: Sair da conversa?

# conversation.prefs.mentions-only
source: Mentions seulement
ar: الإشارات فقط
de: Nur Erwähnungen
en: Mentions only
es: Solo menciones
it: Solo menzioni
pt_br: Somente menções

# conversation.prefs.muted
source: Muet
ar: مكتوم
de: Stumm
en: Muted
es: Silenciado
it: Silenziato
pt_br: Silenciado

# conversation.prefs.section.actions
source: Actions
ar: الإجراءات
de: Aktionen
es: Acciones
it: Azioni
pt_br: Ações

# message-more.section.actions
source: Actions
ar: الإجراءات
de: Aktionen
es: Acciones
it: Azioni
pt_br: Ações

# conversation.prefs.section.display
source: Mon affichage
ar: عرضي
de: Meine Anzeige
en: My display
es: Mi visualización
it: La mia visualizzazione
pt_br: Minha exibição

# conversation.prefs.section.organization
source: Organisation
ar: التنظيم
en: Organization
es: Organización
it: Organizzazione
pt_br: Organização

# conversation.prefs.tags
source: Étiquettes
ar: الوسوم
de: Tags
en: Tags
es: Etiquetas
it: Tag
pt_br: Tags

# conversation.prefs.unarchive.title
source: Désarchiver la conversation ?
ar: إلغاء أرشفة المحادثة؟
de: Archivierung aufheben?
en: Unarchive conversation?
es: ¿Desarchivar la conversación?
it: Ripristinare la conversazione?
pt_br: Desarquivar a conversa?

# conversation.rename.placeholder
source: Nom
ar: الاسم
de: Name
en: Name
es: Nombre
it: Nome
pt_br: Nome

# conversation.role.admin
source: Admin
ar: مدير

# member-management.role.admin
source: Admin
ar: مدير

# conversation.role.moderator
source: Modo
ar: مشرف
de: Mod
en: Mod
es: Mod
it: Mod
pt_br: Mod

# conversation.view.composer.attachmentUnavailable
source: Pièce jointe indisponible
ar: المرفق غير متاح
de: Anhang nicht verfügbar
en: Attachment unavailable
es: Adjunto no disponible
it: Allegato non disponibile
pt_br: Anexo indisponível

# conversation.view.composer.editing_in_progress
source: Modification du message en cours
ar: جارٍ تعديل الرسالة
de: Nachricht wird bearbeitet
en: Editing the message
es: Editando el mensaje
it: Modifica del messaggio in corso
pt_br: Editando a mensagem

# conversation.view.search.searching
source: Recherche…
ar: جارٍ البحث…
de: Suche…
en: Searching…
es: Buscando…
it: Ricerca…
pt_br: Buscando…

# conversation.voiceConsent.accept
source: Activer
ar: تفعيل
de: Aktivieren
en: Enable
es: Activar
it: Attiva
pt_br: Ativar

# conversation.voiceConsent.later
source: Plus tard
ar: لاحقًا
de: Später
en: Later
es: Más tarde
it: Più tardi
pt_br: Mais tarde

# dashboard.activity.empty
source: Pas assez de données
ar: بيانات غير كافية
de: Nicht genügend Daten
en: Not enough data
es: No hay suficientes datos
it: Dati insufficienti
pt_br: Dados insuficientes

# dashboard.content.files
source: Fichiers
ar: الملفات
de: Dateien
en: Files
es: Archivos
it: File
pt_br: Arquivos

# invite.perm.files
source: Fichiers
ar: الملفات
de: Dateien
en: Files
es: Archivos
it: File
pt_br: Arquivos

# dashboard.content.text
source: Texte
ar: نص
de: Text
en: Text
es: Texto
it: Testo
pt_br: Texto

# dashboard.health
source: Santé
ar: الصحة
de: Gesundheit
en: Health
es: Salud
it: Salute
pt_br: Saúde

# dashboard.section.activity
source: Activité
ar: النشاط
de: Aktivität
en: Activity
es: Actividad
it: Attività
pt_br: Atividade

# dashboard.section.ai-analysis
source: Analyse IA
ar: تحليل بالذكاء الاصطناعي
de: KI-Analyse
en: AI analysis
es: Análisis con IA
it: Analisi IA
pt_br: Análise por IA

# dashboard.section.content-types
source: Types de contenu
ar: أنواع المحتوى
de: Inhaltstypen
en: Content types
es: Tipos de contenido
it: Tipi di contenuto
pt_br: Tipos de conteúdo

# dashboard.section.participant-activity
source: Activité par participant
ar: النشاط حسب المشارك
de: Aktivität pro Teilnehmer
en: Activity by participant
es: Actividad por participante
it: Attività per partecipante
pt_br: Atividade por participante

# dashboard.section.participant-profiles
source: Profils des participants
ar: ملفات المشاركين
de: Teilnehmerprofile
en: Participant profiles
es: Perfiles de participantes
it: Profili dei partecipanti
pt_br: Perfis dos participantes

# dashboard.section.sentiment
source: Sentiment
ar: المشاعر
de: Stimmung
es: Sentimiento
pt_br: Sentimento

# message-detail.sentiment.a11y-label
source: Sentiment
ar: المشاعر
de: Stimmung
es: Sentimiento
pt_br: Sentimento

# message-detail.tab.sentiment
source: Sentiment
ar: المشاعر
de: Stimmung
es: Sentimiento
pt_br: Sentimento

# dashboard.section.statistics
source: Statistiques
ar: الإحصاءات
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
pt_br: Estatísticas

# user.stats.title
source: Statistiques
ar: الإحصاءات
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
pt_br: Estatísticas

# dashboard.sentiment.negative
source: Négatif
ar: سلبي
de: Negativ
en: Negative
es: Negativo
it: Negativo
pt_br: Negativo

# dashboard.sentiment.neutral
source: Neutre
ar: محايد
de: Neutral
en: Neutral
es: Neutro
it: Neutro
pt_br: Neutro

# dashboard.sentiment.positive
source: Positif
ar: إيجابي
de: Positiv
en: Positive
es: Positivo
it: Positivo
pt_br: Positivo

# dashboard.stat.documents
source: Documents
ar: المستندات
de: Dokumente
es: Documentos
it: Documenti
pt_br: Documentos

# dashboard.stat.videos
source: Vidéos
ar: مقاطع الفيديو
de: Videos
en: Videos
es: Vídeos
it: Video
pt_br: Vídeos

# dashboard.stat.words
source: Mots
ar: الكلمات
de: Wörter
en: Words
es: Palabras
it: Parole
pt_br: Palavras

# dashboard.tone
source: Ton : %@
ar: النبرة: %@
en: Tone: %@
es: Tono: %@
it: Tono: %@
pt_br: Tom: %@

# dashboard.trait.communication
source: Communication
ar: التواصل
de: Kommunikation
es: Comunicación
it: Comunicazione
pt_br: Comunicação

# dashboard.trait.emotional
source: Émotionnel
ar: عاطفي
de: Emotional
en: Emotional
es: Emocional
it: Emotivo
pt_br: Emocional

# dashboard.trait.interpersonal
source: Interpersonnel
ar: العلاقات
de: Zwischenmenschlich
en: Interpersonal
es: Interpersonal
it: Interpersonale
pt_br: Interpessoal

# dashboard.trait.personality
source: Personnalité
ar: الشخصية
de: Persönlichkeit
en: Personality
es: Personalidad
it: Personalità
pt_br: Personalidade

# dashboard.words-count
source: %@ mots
ar: %@ كلمة
de: %@ Wörter
en: %@ words
es: %@ palabras
it: %@ parole
pt_br: %@ palavras

# date.yesterday.at
source: Hier %@
ar: أمس %@
de: Gestern %@
en: Yesterday %@
es: Ayer %@
it: Ieri %@
pt_br: Ontem %@

# discovery.tab.requests
source: Demandes
ar: الطلبات
de: Anfragen
en: Requests
es: Solicitudes
it: Richieste
pt_br: Pedidos

# user.stats.requests
source: Demandes
ar: الطلبات
de: Anfragen
en: Requests
es: Solicitudes
it: Richieste
pt_br: Pedidos

# effects.active
source: actif
ar: نشط
de: aktiv
en: active
es: activo
it: attivo
pt_br: ativo

# effects.active-count
source: %d effet(s) actif(s)
ar: %d تأثير نشط
de: %d aktive(r) Effekt(e)
en: %d active effect(s)
es: %d efecto(s) activo(s)
it: %d effetto/i attivo/i
pt_br: %d efeito(s) ativo(s)

# effects.clear-all
source: Tout effacer
ar: مسح الكل
de: Alles löschen
en: Clear all
es: Borrar todo
it: Cancella tutto
pt_br: Limpar tudo

# keypad.clear.a11y
source: Tout effacer
ar: مسح الكل
de: Alles löschen
en: Clear all
es: Borrar todo
it: Cancella tutto
pt_br: Limpar tudo

# effects.confetti
source: Confettis
ar: قصاصات ورقية
de: Konfetti
en: Confetti
es: Confeti
it: Coriandoli
pt_br: Confete

# effects.duration-a11y
source: Durée %@
ar: المدة %@
de: Dauer %@
en: Duration %@
es: Duración %@
it: Durata %@
pt_br: Duração %@

# effects.ephemeral
source: Éphémère
ar: مؤقت
de: Temporär
en: Ephemeral
es: Efímero
it: Effimero
pt_br: Efêmero

# effects.ephemeral-duration
source: Durée éphémère
ar: مدة الرسالة المؤقتة
de: Temporäre Dauer
en: Ephemeral duration
es: Duración efímera
it: Durata effimera
pt_br: Duração efêmera

# effects.explode
source: Explosion
ar: انفجار
es: Explosión
it: Esplosione
pt_br: Explosão

# effects.fireworks
source: Feux d'artifice
ar: ألعاب نارية
de: Feuerwerk
en: Fireworks
es: Fuegos artificiales
it: Fuochi d'artificio
pt_br: Fogos de artifício

# effects.inactive
source: inactif
ar: غير نشط
de: inaktiv
en: inactive
es: inactivo
it: inattivo
pt_br: inativo

# effects.section.behavior
source: Comportement
ar: السلوك
de: Verhalten
en: Behavior
es: Comportamiento
it: Comportamento
pt_br: Comportamento

# effects.section.entry
source: Animation d'entrée
ar: حركة الدخول
de: Eingangsanimation
en: Entrance animation
es: Animación de entrada
it: Animazione di ingresso
pt_br: Animação de entrada

# effects.section.permanent
source: Effet permanent
ar: تأثير دائم
de: Dauerhafter Effekt
en: Permanent effect
es: Efecto permanente
it: Effetto permanente
pt_br: Efeito permanente

# effects.shake
source: Secousse
ar: اهتزاز
de: Wackeln
en: Shake
es: Sacudida
it: Scossa
pt_br: Tremor

# effects.title
source: Effets du message
ar: تأثيرات الرسالة
de: Nachrichteneffekte
en: Message effects
es: Efectos del mensaje
it: Effetti del messaggio
pt_br: Efeitos da mensagem

# effects.waoo
source: Waouh
ar: واو
de: Wow
en: Wow
es: Guau
it: Wow
pt_br: Uau

# effects.zoom
source: Zoom
ar: تكبير

# emailVerification.nav.title
source: Vérification de l'email
ar: التحقق من البريد الإلكتروني
de: E-Mail-Verifizierung
en: Email verification
es: Verificación del correo
it: Verifica dell'email
pt_br: Verificação do e-mail

# emailVerification.resendConfirmed
source: Code renvoyé !
ar: تمت إعادة إرسال الرمز!
de: Code erneut gesendet!
en: Code resent!
es: ¡Código reenviado!
it: Codice inviato di nuovo!
pt_br: Código reenviado!

# emailVerification.resending.a11y
source: Envoi du code en cours
ar: جارٍ إرسال الرمز
de: Code wird gesendet
en: Sending the code
es: Enviando el código
it: Invio del codice in corso
pt_br: Enviando o código

# emailVerification.success
source: Email vérifié !
ar: تم التحقق من البريد!
de: E-Mail verifiziert!
en: Email verified!
es: ¡Correo verificado!
it: Email verificata!
pt_br: E-mail verificado!

# emailVerification.verifyButton
source: Vérifier
ar: تحقّق
de: Prüfen
en: Verify
es: Verificar
it: Verifica
pt_br: Verificar

# feed.bookmark.error
source: Impossible d'enregistrer le favori
ar: تعذّر حفظ الإشارة المرجعية
de: Fehler beim Speichern des Lesezeichens
en: Error saving bookmark
es: Error al guardar el marcador
it: Errore nel salvataggio del segnalibro
pt_br: Erro ao salvar o favorito

# feed.bookmark.loadError
source: Impossible de charger les favoris
ar: تعذّر تحميل الإشارات المرجعية
de: Fehler beim Laden der Lesezeichen
en: Error loading bookmarks
es: Error al cargar los marcadores
it: Errore nel caricamento dei segnalibri
pt_br: Erro ao carregar os favoritos

# feed.bookmark.removeError
source: Impossible de retirer le favori
ar: تعذّرت إزالة الإشارة المرجعية
de: Fehler beim Entfernen des Lesezeichens
en: Error removing bookmark
es: Error al quitar el marcador
it: Errore nella rimozione del segnalibro
pt_br: Erro ao remover o favorito

# feed.comment.loadError
source: Impossible de charger les commentaires
ar: تعذّر تحميل التعليقات
de: Fehler beim Laden der Kommentare
en: Error loading comments
es: Error al cargar los comentarios
it: Errore nel caricamento dei commenti
pt_br: Erro ao carregar os comentários

# feed.comment.replyError
source: Impossible d'envoyer la réponse
ar: تعذّر إرسال الرد
de: Fehler beim Senden der Antwort
en: Error sending reply
es: Error al enviar la respuesta
it: Errore nell'invio della risposta
pt_br: Erro ao enviar a resposta

# feed.comment.sendError
source: Impossible d'envoyer le commentaire
ar: تعذّر إرسال التعليق
de: Fehler beim Senden des Kommentars
en: Error sending comment
es: Error al enviar el comentario
it: Errore nell'invio del commento
pt_br: Erro ao enviar o comentário

# feed.comments.see_replies
source: Voir
ar: عرض
de: Ansehen
en: View
es: Ver
it: Vedi
pt_br: Ver

# feed.compose.add-content
source: Ajouter du contenu
ar: إضافة محتوى
de: Inhalt hinzufügen
en: Add content
es: Añadir contenido
it: Aggiungi contenuto
pt_br: Adicionar conteúdo

# feed.compose.placeholder
source: Qu'avez-vous en tête ?
ar: بماذا تفكّر؟
de: Woran denkst du?
en: What's on your mind?
es: ¿Qué estás pensando?
it: A cosa stai pensando?
pt_br: No que você está pensando?

# feed.compose.subtitle
source: Partager quelque chose avec le monde…
ar: شارِك شيئًا مع العالم...
de: Etwas mit der Welt teilen...
en: Share something with the world...
es: Comparte algo con el mundo...
it: Condividi qualcosa con il mondo...
pt_br: Compartilhe algo com o mundo...

# feed.compose.title
source: Nouveau post
ar: منشور جديد
de: Neuer Beitrag
en: New post
es: Nueva publicación
it: Nuovo post
pt_br: Nova publicação

# feed.composer.me
source: Moi
ar: أنا
de: Ich
en: Me
es: Yo
it: Io
pt_br: Eu

# status.bar.me
source: Moi
ar: أنا
de: Ich
en: Me
es: Yo
it: Io
pt_br: Eu

# feed.like.error
source: Impossible d'aimer la publication
ar: تعذّر الإعجاب بالمنشور
de: Fehler beim Liken des Beitrags
en: Error liking post
es: Error al dar me gusta
it: Errore nel mettere Mi piace
pt_br: Erro ao curtir a publicação

# feed.post.composer.publish
source: Publier
ar: نشر
de: Veröffentlichen
en: Post
es: Publicar
it: Pubblica
pt_br: Publicar

# feed.post.edit.publish
source: Publier
ar: نشر
de: Veröffentlichen
en: Post
es: Publicar
it: Pubblica
pt_br: Publicar

# feed.post.detail.comments
source: Commentaires
ar: التعليقات
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
pt_br: Comentários

# feed.post.detail.document
source: Document
ar: مستند
de: Dokument
es: Documento
it: Documento
pt_br: Documento

# feed.post.edit.media.kind.document
source: Document
ar: مستند
de: Dokument
es: Documento
it: Documento
pt_br: Documento

# feed.post.detail.load_more
source: Charger plus
ar: تحميل المزيد
de: Mehr laden
en: Load more
es: Cargar más
it: Carica altro
pt_br: Carregar mais

# feed.post.detail.pages
source: pages
ar: صفحات
de: Seiten
es: páginas
it: pagine
pt_br: páginas

# feed.post.detail.see_less
source: voir moins
ar: عرض أقل
de: weniger anzeigen
en: show less
es: ver menos
it: mostra meno
pt_br: ver menos

# feed.post.see_less
source: voir moins
ar: عرض أقل
de: weniger anzeigen
en: show less
es: ver menos
it: mostra meno
pt_br: ver menos

# feed.post.detail.story_unavailable
source: Story indisponible
ar: القصة غير متاحة
de: Story nicht verfügbar
en: Story unavailable
es: Historia no disponible
it: Storia non disponibile
pt_br: Story indisponível

# feed.post.edit.body.a11y
source: Contenu de la publication
ar: محتوى المنشور
de: Beitragsinhalt
en: Post content
es: Contenido de la publicación
it: Contenuto del post
pt_br: Conteúdo da publicação

# feed.post.edit.language
source: Langue du contenu
ar: لغة المحتوى
de: Sprache des Inhalts
en: Content language
es: Idioma del contenido
it: Lingua del contenuto
pt_br: Idioma do conteúdo

# feed.post.quote
source: Citer
ar: اقتباس
de: Zitieren
en: Quote
es: Citar
it: Cita
pt_br: Citar

# feed.post.toast.pendingOffline
source: Publication en attente d'envoi
ar: المنشور بانتظار الإرسال
de: Beitrag wartet auf Versand
en: Post awaiting sending
es: Publicación pendiente de envío
it: Post in attesa di invio
pt_br: Publicação aguardando envio

# feed.post.translation.available
source: Traductions disponibles
ar: الترجمات المتاحة
de: Verfügbare Übersetzungen
en: Available translations
es: Traducciones disponibles
it: Traduzioni disponibili
pt_br: Traduções disponíveis

# feed.post.translation.other_languages
source: Autres langues
ar: لغات أخرى
de: Weitere Sprachen
en: Other languages
es: Otros idiomas
it: Altre lingue
pt_br: Outros idiomas

# story.viewer.language.more
source: Autres langues
ar: لغات أخرى
de: Weitere Sprachen
en: Other languages
es: Otros idiomas
it: Altre lingue
pt_br: Outros idiomas

# feed.post.translation.requested
source: Demandée
ar: مطلوبة
de: Angefordert
en: Requested
es: Solicitada
it: Richiesta
pt_br: Solicitada

# feed.post.translation.translate
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# message-detail.tab.language
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# message-detail.translate
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# feed.reel.impressions
source: Impressions
ar: الظهور
de: Impressionen
es: Impresiones
it: Impression
pt_br: Impressões

# feed.reel.views
source: Vues
ar: المشاهدات
de: Aufrufe
en: Views
es: Vistas
it: Visualizzazioni
pt_br: Visualizações

# feed.share.error
source: Impossible de partager la publication
ar: تعذّرت مشاركة المنشور
de: Fehler beim Teilen des Beitrags
en: Error sharing post
es: Error al compartir la publicación
it: Errore nella condivisione del post
pt_br: Erro ao compartilhar a publicação

# friends.requests.title
source: Demandes d'amis
ar: طلبات الصداقة
de: Freundschaftsanfragen
en: Friend requests
es: Solicitudes de amistad
it: Richieste di amicizia
pt_br: Pedidos de amizade

# gallery.dimensions
source: %1$d par %2$d
ar: %1$d × %2$d
de: %1$d von %2$d
en: %1$d by %2$d
es: %1$d por %2$d
it: %1$d per %2$d
pt_br: %1$d por %2$d

# guest.session.save.error
source: Impossible d'enregistrer la session
ar: تعذّر حفظ الجلسة
de: Sitzung konnte nicht gespeichert werden
en: Unable to save session
es: No se pudo guardar la sesión
it: Impossibile salvare la sessione
pt_br: Não foi possível salvar a sessão

# invite.access.account
source: Compte requis
ar: الحساب مطلوب
de: Konto erforderlich
en: Account required
es: Cuenta obligatoria
it: Account richiesto
pt_br: Conta obrigatória

# invite.access.email
source: Email requis
ar: البريد الإلكتروني مطلوب
de: E-Mail erforderlich
en: Email required
es: Correo obligatorio
it: Email richiesta
pt_br: E-mail obrigatório

# invite.access.nickname
source: Pseudo requis
ar: اسم المستخدم مطلوب
de: Benutzername erforderlich
en: Username required
es: Usuario obligatorio
it: Nome utente richiesto
pt_br: Nome de usuário obrigatório

# invite.copied
source: Copié !
ar: تم النسخ!
de: Kopiert!
en: Copied!
es: ¡Copiado!
it: Copiato!
pt_br: Copiado!

# invite.copy
source: Copier
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
it: Copia
pt_br: Copiar

# tracking.link.detail.copy
source: Copier
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
it: Copia
pt_br: Copiar

# invite.creatingLink
source: Création du lien…
ar: جارٍ إنشاء الرابط…
de: Link wird erstellt…
en: Creating the link…
es: Creando el enlace…
it: Creazione del link…
pt_br: Criando o link…

# invite.expiration.24h
source: 24 heures
ar: 24 ساعة
de: 24 Stunden
en: 24 hours
es: 24 horas
it: 24 ore
pt_br: 24 horas

# invite.expiration.30d
source: 30 jours
ar: 30 يومًا
de: 30 Tage
en: 30 days
es: 30 días
it: 30 giorni
pt_br: 30 dias

# invite.expiration.3m
source: 3 mois
ar: 3 أشهر
de: 3 Monate
en: 3 months
es: 3 meses
it: 3 mesi
pt_br: 3 meses

# invite.expiration.7d
source: 7 jours
ar: 7 أيام
de: 7 Tage
en: 7 days
es: 7 días
it: 7 giorni
pt_br: 7 dias

# invite.expiration.never
source: Jamais
ar: أبدًا
de: Nie
en: Never
es: Nunca
it: Mai
pt_br: Nunca

# invite.members
source: membres
ar: أعضاء
de: Mitglieder
en: members
es: miembros
it: membri
pt_br: membros

# participants.members_plural
source: membres
ar: أعضاء
de: Mitglieder
en: members
es: miembros
it: membri
pt_br: membros

# invite.messageLabel
source: Message d'invitation
ar: رسالة الدعوة
de: Einladungsnachricht
en: Invitation message
es: Mensaje de invitación
it: Messaggio di invito
pt_br: Mensagem de convite

# invite.perm.history
source: Historique
ar: السجل
de: Verlauf
en: History
es: Historial
it: Cronologia
pt_br: Histórico

# message-detail.edits.history-title
source: Historique
ar: السجل
de: Verlauf
en: History
es: Historial
it: Cronologia
pt_br: Histórico

# message-detail.tab.history
source: Historique
ar: السجل
de: Verlauf
en: History
es: Historial
it: Cronologia
pt_br: Histórico

# invite.perm.images
source: Images
ar: الصور
de: Bilder
es: Imágenes
it: Immagini
pt_br: Imagens

# settings.media.download.images
source: Images
ar: الصور
de: Bilder
es: Imágenes
it: Immagini
pt_br: Imagens

# invite.section.access
source: ACCÈS
ar: الوصول
de: ZUGRIFF
en: ACCESS
es: ACCESO
it: ACCESSO
pt_br: ACESSO

# invite.section.identity
source: IDENTITÉ
ar: الهوية
de: IDENTITÄT
en: IDENTITY
es: IDENTIDAD
it: IDENTITÀ
pt_br: IDENTIDADE

# invite.section.limits
source: LIMITES
ar: الحدود
de: LIMITS
en: LIMITS
es: LÍMITES
it: LIMITI

# invite.title
source: Invitation
ar: دعوة
de: Einladung
es: Invitación
it: Invito
pt_br: Convite

# keypad.delete.a11y
source: Effacer
ar: مسح
de: Löschen
en: Clear
es: Borrar
it: Cancella
pt_br: Limpar

# keypad.input.a11y
source: Champ numéro ou nom
ar: حقل الرقم أو الاسم
de: Feld für Nummer oder Name
en: Number or name field
es: Campo de número o nombre
it: Campo numero o nome
pt_br: Campo de número ou nome

# keypad.input.placeholder
source: Numéro ou nom
ar: الرقم أو الاسم
de: Nummer oder Name
en: Number or name
es: Número o nombre
it: Numero o nome
pt_br: Número ou nome
